/* Localized versions of Info.plist keys */

CFBundleName = "TuioDemo";
CFBundleShortVersionString = "TuioDemo version 1.4";
CFBundleGetInfoString = "TuioDemo version 1.4, Copyright 2005-2008 Martin Kaltenbrunner";
NSHumanReadableCopyright = "Copyright 2005-2008 Martin Kaltenbrunner";
